Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Voteringen ble gjennomført i følgende rekkefølge: - Forslag 2, del 1 ble forkastet med 23 mot 16 stemmer del 2 ble forkastet med 23 mot 16 stemmer del 3 ble forkastet med 23 mot 16 stemmer del 4 ble forkastet med 23 mot 16 stemmer del 5 ble forkastet med 23 mot 16 stemmer del 6 ble forkastet med 23 mot 16 stemmer del 7 ble forkastet med 23 mot 16 stemmer del 8 ble forkastet med 21 mot 18 stemmer -Forslag 3 ble enstemmig vedtatt -Forslag 4 ble vedtatt med 36 mot 3 stemmer -Forslag 1 ble vedtatt med 20 mot 19 stemmer -Komiteens tilrådning ble vedtatt med 36 mot 3 stemmer
sme: - Evttohus 4 mearriduvvui 36 jienain 3 jiena vuostá - Evttohus 1 mearriduvvui 20 jienain 19 jiena vuostá - Lávdegotti ráva mearriduvvui 36 jienain 3 jiena vuostá

source: Knut Store, saksordfører
sme: Knut Store, áššejođiheaddji

source: Steinar Are Olsen
sme: Stein Are Olsen

source: Ann-Mari Thomassen, til forr. orden
sme: Ann-Mari Thomassen, čoahkkinortnegii

source: Marie Therese N. Aslaksen, til forr. orden
sme: Marie Therese Nordsletta Aslaksen, čoahkkinortnegii

source: Isak Mathis O. Hætta, til forr. orden
sme: Isak Mathis O. Hætta, čoahkkinortnegii

source: Ášši/Sak 020/17
sme: Ášši 020/17

source: Ášši/Sak 003/17
sme: Ášši 003/17

source: NKK
sme: EKL

source: SP 20/17
sme: DC 20/17

source: Reindrift og jordbruk er viktige bærebjelker for samisk kultur og samfunnsliv.
sme: Boazodoallu ja eanadoallu leat dehálaš geađgejuolggit sámi kultuvrras ja servodateallimis.

source: Sametingets hovedmål er en rovviltpolitikk som sikrer balanse mellom rovviltbestandene og bærekraftige samiske beitenæringer.
sme: Sámedikki váldomihttu lea boraspirepolitihka mii sihkkarastá balánsa gaskkal boraspiremáddodaga ja ceavzilis sámi guođohanealáhusaid.

source: Sametinget skal ha innflytelse over Norges rovdyrpolitikk og rovviltforvaltning.
sme: Sámediggi galgá váikkuhit Norgga boraspirepolitihka ja boraspirehálddašeami.

source: Sametinget vil bruke konsultasjonsavtalen aktivt for å oppnå en rovviltpolitikk som tar hensyn til samiske beitenæringer, samt vektlegge statens folkerettslige forpliktelser til å sikre de samiske beitenæringenes framtid.
sme: Sámediggi áigu árjjalaččat atnit konsultašuvdnašiehtadusa olahan dihte boraspirepolitihka mii vuhtiiváldá sámi guođohanealáhusaid, ja maiddái deattuhit stáda álbmotrievttálaš geatnegasvuođaid sihkkarastit sámi guođohanealáhusaid boahtte áiggi.

source: Sametinget vil i sitt videre arbeid prioritere å oppnå følgende rovviltpolitiske mål:
sme: Sámediggi áigu barggustis vuoruhit olahit čuovvovaš boraspirepolitihkalaš mihttuid:

source: Mål: Rovdyrforvaltningen er utformet slik at rovdyrbestandene påfører minst mulig tap for de samiske beitenæringene
sme: Mihttu: Boraspirehálddašeapmi lea nu hábmejuvvon ahte boraspiremáddodagat unnáneamos lági mielde vaháguhttet sámi guođohanealáhusaid.

source: Strategier:
sme: Strategiijat:

source: gjennom konsultasjoner arbeide for en rovviltforvaltning som ivaretar de samiske beitenæringenes behov for trygghet og langsiktighet.
sme: konsultašuvnnaid bokte oččodit bargat boraspirehálddašeami ala mii vuhtiiváldá sámi guođohanealáhusaid dárbbu oadjebasvuhtii guhkit áigge vuollái.

source: arbeide for tettere dialog mellom rovviltforvaltninga og beitenæringene
sme: bargat dan ala ahte lea buoret dialoga gaskkal boraspirehálddašeami ja guođohanealáhusaid.

source: bedre dialog med Sametingets oppnevnte medlemmer i de regionale rovviltnemndene for å sikre enhetlig kunnskapsgrunnlag om samiske næringer, med årlige dialogmøter med rovviltnemndene/lederne
sme: buoret dialoga Sámedikki nammadan láhttuiguin regionála boraspirelávdegottiin sihkkarastin dihte oktasaš máhttovuođu sámi ealáhusaid birra, jahkásaš dialogačoahkkimiiguin boraspirelávdegottiiguin/ jođiheddjiiguin.

source: anmode Riksrevisjonen om å undersøke hvorvidt rovviltforvaltningen skjer i henhold til Stortingets vedtak, og om rovviltforvaltningen er i samsvar med de internasjonale forpliktelsene Norge er bundet av i forhold til urfolk
sme: dáhttut Riikkarevišuvnna guorahallat čuovvu go boraspirehálddašeapmi Stuorradikki mearrádusaid, ja ahte leago boraspirehálddašeapmi siskkobealde Norgga riikkaidgaskasaš geatnegasvuođaid eamiálbmogiid ektui

source: Mål: Rovdyrbestandene i de samiske områdene er på et nivå som ikke truer de samiske beitenæringenes bærekraft
sme: Mihttu: Boraspiremáddodagat sámi guovlluin leat dan dásis ahte eai áitte sámi guođohanealáhusaid ceavzilvuođa.

source: arbeide for lavere bestandsmål både for gaupe, jerv, bjørn, ulv og kongeørn i samiske områder
sme: bargat dan ala ahte vuolidit sihke albasiid, getkkiid, guovžžaid, gumppiid ja goaskimiid máddodatmihttuid sámi guovlluin.

source: arbeide for å redusere rovviltbestandene i de samiske områdene
sme: bargat dan ala ahte unnidit boraspiremáddodagaid sámi guovlluin

source: arbeide for en lavere terskel for skadefelling
sme: bargat dan ala ahte unnidit vahátbáhčindási

source: arbeide for en mer effektiv skadefelling
sme: bargat dan ala ahte lea beaktilat vahátbáhččin

source: arbeide for omfordeling av bestandsmål av rovdyr fra de samiske områdene og at en større andel viktige beiteområder omklassifiseres til prioriterte beiteområder
sme: bargat dan ala sirdit boraspiriid máddodatmihttuid eret sámi guovlluin, ja ahte stuorát oassi dehálaš guohtonguovlluin rievdaduvvojit vuorohuvvon guohtunguovlun.

source: Mål: Erfaringsbasert og tradisjonell kunnskap om beitenæringene og rovvilt er en del av kunnskapsgrunnlaget for beslutninger i rovdyrpolitikken og -forvaltningen.
sme: Mihttu: Árbevirolaš máhttu guođohanealáhusaid ja boraspiriid birra lea oassin boraspirepolitihka ja – hálddašeami mearrádusaid máhttovuođus.

source: bidra til erfaringsbasert, tradisjonell kunnskap i beitenæringene innsamles og systematiseres
sme: váikkuhit dasa ahte árbevirolaš máhttu guođohanealáhusain čohkkehuvvo ja systematiserejuvvo.

source: arbeide for at det utvikles metoder for bruk av reindriftskunnskap i rovviltforvaltninga
sme: bargat dan ala ahte hábmejuvvojit metodat mo atnit boazodoallomáhttu boraspirehálddašeamis.

source: ta i bruk tradisjonell kunnskap i bestandsregistrering
sme: váldit atnui árbevirolaš máhttu máddodatregistreremis

source: bidra til at økt forskning om ulike tapsforebyggende tiltak prioriteres
sme: váikkuhit dasa ahte vuoruhuvvo dutkat iešguđetge vaháteastadeaddji doaimmaid

source: Nærings- og kulturkomiteen - 003/17
sme: Ealáhus- ja kulturlávdegoddi - 003/17

source: Innledning
sme: Álgu

source: Sametingets komité for næring og kultur har behandlet sak 20/17 strategier for rovdyrpolitikken.
sme: Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 20/17 Boraspirepolitihka strategiijat.

source: Merknader
sme: Mearkašumit

source: Medlemmet fra Flyttsamelista, Per A. Bæhr, fremmet merknad i saken.
sme: Johtisápmelaččaid listtu lahttu, Per A. Bæhr, ovddidii mearkkašumii áššái.

source: Medlemmene fra Norske Samers Riksforbund, Silje K. Muotka, Kirsti Guvsám og Mathis N. Eira, medlemmet fra Samer sørpå, Marie Therese N. Aslaksen, medlemmet fra Fremskrittspartiet, Arthur Tørfoss og medlem Stein Are Olsen (fri) støttet merknaden.
sme: Norgga Sámiid Riikasearvvi lahttut, Silje K. Muotka, Kirsti Guvsám ja Mathis N. Eira, Sámit lulde lahttu, Marie Therese N. Aslaksen, Ovddádusbellodaga lahttu, Arthur Tørfoss ja lahttu Stein Are Olsen (f riija) dorjo mearkkašumi.

source: Merknad 1
sme: Mearkkašupmi 1

source: Hastetiltak for skader/økonomiske tap rovdyr påfører reindriften og andre beitenæringer.
sme: Heahtedoaimmat vahágiid/ ekonomalaš gillámušaid ovddas maid boraspiret dagahit boazodollui ja eará guohtunealáhusaide.

source: Rovdyrproblematikken en av de største utfordringene som truer både reindriftsnæringen og andre beitenæringers eksistens og lønnsomhet.
sme: Boraspirepolitihkka lea okta stuorimus hástalusain mat áitet sihke boazodoalu ja eará guohtunealáhusaid leahkima ja gánnáhahttivuođa.

source: Ulike rapporter er laget og ordninger prøvd, uten at dette har hjulpet nevneverdig på de store økonomiske tapene som beitenæringene påføres av rovdyr.
sme: Leat dahkkon máŋggalágan raporttat ja máŋggalágan ortnegat leat geahččaluvvon, muhto dain unnán lea leamaš ávki eastadit ruđalaš vahágiid maid guohtonealáhusat gillájit borasspiriid geažil.

source: At myndighetene ikke har akseptert f.eks reindriftas syn har ført til at ordninger hittil ikke har ført til ønsket resultat når det gjelder rovviltforvaltningen og de reelle tapene rovdyrene påfører.
sme: Go eiseválddit eai leat dohkkehan omd. boazodoalu oainnu, de lea dat mielddisbuktán ahte ortnegat dássážii eai lea addán sávvojuvvon bohtosa boraspirehálddašeamis dahje duohta vahágiid ovddas maid boraspiret mielddisbuktet.

source: Det er en stor utfordring for reindriftsnæringen og den offentlige politikken at kunnskapsgrunnlaget i den foreslåtte nye erstatningsordningen for tap av tamrein til rovvilt ikke omfatter både vitenskaperlig kunnskap og tradisjonell kunnskap.
sme: Boazodollui ja almmolaš politihkkii lea stuora hástalussan go máhttovuođđu ođđa evttohuvvon buhtadusortnegiin go bohccot borahallet boraspiriide, ii leat mielde dieđalaš máhttu ii ge árbevirolaš máhttu.

source: Derfor er det ikke unaturlig at reindriften ønsker alle rovdyra fjernet spesielt i kalvingsområder.
sme: Danin ii leat eahpelunddolaš ahte boazodoallu háliida ahte buot boraspiret jávkaduvvojit earenoamážit guottetbáikkiin.

source: Denne våren har vært ekstrem for reindriftsnæringen, slik det er bekreftet fra reindriftssamer som daglig er ved reinflokken, samt publiseringer isosiale medier og andre medier når det gjelder grusomme angrep i hopetall av rovdyr, og da især ørn, på kalvingsområdene rundt om i Norge.
sme: Dát giđđa lea leamaš earenoamáš váttis boazodollui, nu go leat gullan boazosápmelaččain geat beaivválaččat leat ealo luhtte, ja maid almmuhemiid bokte sosiála mediain ja eará mediain, main oaidnit stuora gillámušaid maid boraspiret dahket stuora hivvodaga mielde, ja de earenoamážit goaskin, guottetbáikkiin miehtá Norgga.

source: Dette viser at rovdyrbestanden er helt ute av kontroll.
sme: Dát čájeha ahte boraspirelogus ii leat šat skihkka.

source: Derfor mener man at dette er en ekstrem hastesak der man må iverksette strakstiltak for å bøte på skadene som allerede har skjedd og som enda av reindriftsfaglig erfaring kommer til å skje.
sme: Danin lea dát ášši min mielas hoahppoášši masa ferte bidjat heahtedoaibmabijuid unnidandihte vahágiid mat juo leat šaddan ja mat ain boazodoallofágalaš vásihusaid mielde bohtet geavvat.

source: Strakstiltak:
sme: Heahtedoaibmabijut:

source: - opprettelse av fellingslag som bekostes av staten
sme: - vuođđudit bivdojoavkku mas stáhta gokčá goluid

source: - det må gis fellingstillatelse straks det meldes ifra om rovdyrangrep
sme: - ferte addot bivdinlohpi dakkaviđe go dieđihuvvojit boraspirerohkkáheamit

source: - Nødvergeretten må styrkes slik at den virker etter hensikten
sme: - heahtegádjunriekti ferte nannejuvvot nu ahte dat doaibmá ulbmillaččat

source: - rovdyrtap må godtas som slakteuttak
sme: - boraspirevahágat fertejit dohkkehuvvot njuovvamin.

source: - rovdyrbestanden bør totalfjernes i reinbeiteområder i kalvingsområder for å unngå at rovdyrene ødelegger primærnæringens eksistens
sme: - boraspiremáddodat berre oalát jávkaduvvot boazodoalloguovlluin ja guottetbáikkiin, hehttendihte ahte boraspiret eai jávkat vuođđoealáhusa leahkima.

source: - utenfor kalvingsområde skal bestandes minskes kraftig
sme: - olggobealde guottetbáikkiid galget máddodagat unniduvvot garrasit

source: Forslag
sme: Evttohus

source: Medlemmet fra Norske Samers Riksforbund, Mathis Nilsen Eira, fremmet forslag i saken.
sme: Norgga Sámiid Riikasearvvi lahttu, Mathis Nilsen Eira, ovddidii evttohusa áššái.

source: Medlemmene fra Norske Samers Riksforbund, Silje K. Muotka og Kirsti Guvsám, m edlemmene fra Arbeiderpartiet, John Kappfjell og Eirin Kjær, medlemmet fra Árja, Petter Tretnes Hansen, medlemmet fra Samer sørpå, Marie Therese N. Aslaksen, medlemmet fra Flyttsamelista, Per A. Bæhr, medlemmet fra Nordkalottfolket, Kjetil Rom s dal og medlem Stein Are Olsen (fri) støttet forslaget.
sme: Norgga Sámiid Riikasearvvi lahttut, Silje K. Muotka ja Kirsti Guvsám, Bargiidbellodaga lahttut, John Kappfjell ja Eirin Kjær, Árja lahttu, Petter Tretnes Hansen, Sámit lulde lahttu, Marie Therese N. Aslaksen, Johttisápmelaččaid listtu lahttu, Per A. Bæhr, Nordkalottfolket lahttu, Kjeti l Romsdal ja lahttu Stein Are Olsen (fr iija) dorjo evttohusa.

source: Tilleggsforslag - settes inn under:
sme: Lassievttohus – biddjo vuolábeallai:

source: «Mål: Rovdyrbestandene i de samiske områdene er på ett nivå som ikke truer de samiske beitenæringenes bærekraft», strategier, n ytt strekpunkt: - Arbeide for at det settes bestandsmål for havørn, og at dette bestandsmålet settes lavt
sme: «Mihttomearri: Boraspiremáddodat sámi guovlluin lea dakkár dásis mii ii áitte sámi guohtunealáhusaid ceavzima», strategiijat, vuosttaš sáhcočuokkis: - Bargat dan ala ahte bidjat n állemihtu mearragoaskimii, ja ahte dat nállemihttu biddjojuvvo vulos.

source: Neste endring, samme mål, fjerde strekpunkt (tilleggsforslag er kursivert):
sme: Boahtte rievdadus, seamma mihttomearri, 4. sáhcočuokkis (lassievttohus lea finjubustávaiguin čállon):

source: -Arbeide for en mer effektiv skadefelling hvor fellingstillatelser gis så raskt som mulig og skadefellingslag finansieres av staten.
sme: -Bargat nu ahte oažžut beaktilit bivddu boraspiriin mat dahket vahágiid, gos bivdolohpi addo nu jođánit go vejolaš ja ahte bivdojoavku ruhtaduvvo stáhtas.

source: Medlemmet fra Arbeiderpartiet, John Kappfjell, fremmet forslag i saken.
sme: Bargiidbellodaga lahttu, John Kappfjell, ovddidii evttohusa áššái.

source: Medlemmet fra Arbeiderpartiet, Eirin Kjær, medlemmene fra Norske Samers Riksforbund, Silje K. Muotka, Kirsti Guvsám og Mathis N. Eira, medlemmet fra Samer sørpå, Marie Therese N. Aslaksen, medlemmet fra Flyttsamelista, Per A. Bæhr, medlemmet fra Nordkalottfolket, Kjetil Romsdal, medlemmet fra Árja, Petter Tretnes Hansen og medlem Stein Are Olsen (fri) støttet forslaget.
sme: Bargiidbellodaga lahttu, Eirin Kjær, Norgga Sámiid Riikasearvvi lahttut, Silje K. Muotka, Kirsti Guvsám ja Mathis N. Eira, Sámit lulde lahttu, Marie Therese N. Aslaksen, Johttisápmelaččaid lahttu, Per A. Bæhr, Nordkalottfolket lahttu, Kjetil Romsdal, Árja lahttu, Petter Tretnes Hansen ja lahttu Stein Are Olsen (fr i i ja) dorjo evttohusa.

source: Endring av kulepunkt 5 i rådets instilling:
sme: Rievdadus 5.kuvlačuoggá ráđi evttohusas:

source: - arbeide for flytting av bestandsmål av rovdyr bort fra de samiske områdene samt at en større andel viktige beiteområder omklassifiseres fra rovviltprioriterte områder til prioriterte beiteområder
sme: - Bargat dan nala ahte sirdit máddodatmihttomeriid boraspiriin eret sámi guovlluin, ja ahte stuorit oassi dehálaš guohtunguovlluin adnojuvvo vuoruhuvvon guohtunguovlun dan sadjái go vuoruhuvvon boraspireguovlun.

source: Medlemet fra Fremskrittspartiet, Arthur Tørfoss fremmet forslag i saken.
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, ovddidiii evttohusa áššái.

source: Medlemmet fra Fastboendes liste, Isak Mathis O. Hætta og medlemmet fra Nordkalottfolket, Kjetil Romsdal, støttet forslaget.
sme: Dáloniid listtu lahttu, Isak Mathis O. Hætta ja Nordkalottfolket lahttu, Kjetil Romsdal, doarjjuiga evttohusa.

source: Forslag 3
sme: Evttohus 3

source: Sametinget ønsker et rikt plante- og dyreliv i Norge.
sme: Sámediggi háliida ahte Norggas gávdno girjás šaddo- ja elliidmáilbmi.

source: Det bør søkes opprettholdt en bestand av ørn, jerv, bjørn og gaupe.
sme: Ferte geahččalit bisuhit máddodaga goaskimis, geatkkis, albasis ja guovžžas.

source: Forvaltningen av denne må skje lokalt der en har forutsetning for å vurdere situasjonen, og derfor må prioriterte rovdyrsoner avvikles.
sme: Dán hálddašeapmi ferte leat báikkálaččat gos mis lea eaktu árvvoštallat dili, ja danin fertejit vuoruhuvvon boraspireguovllut heaittihuvvot.

source: Nødvergeretten som nå gjelder for angrep på hund, bør i tillegg gjelde når rovdyr kommer inn på innmark og ikke lar seg skremme bort.
sme: Heahtegádjunriekti mii dál guoská go beatnagat rohkkáhit elliid, ferte dasa lassin guoskat boraspiriide mat bohtet gilvojuvvon eatnamiidda ja mat eai ballá eret.

source: Det bør legges samme tolkning til grunn for benyttelse av nødvergeretten overfor bjørn som det er for andre rovdyr.
sme: Seamma dulkon ferte leat heahtegádjunrievttis guovžžaid ektui go eará boraspiriid ektui.

source: Sameting ber regjeringen jobbe for:
sme: Sámediggi bivdá ráđđehusa:

source: Å oppheve kjerneområdet for rovdyr
sme: Heaittihit váldoguovlluid boraspiriid váste

source: Samordne forvaltningen av rovdyr og landbruk
sme: Ovttastahttit hálddašeami boraspiriin ja eanadoalus

source: Å opprettholde lokal forvaltning av vilt
sme: Bisuhit báikkálaš hálddašeami meahcceelliin

source: Å la lokale myndigheter ha ansvaret for rovdyrforvaltningen
sme: Diktit báikkálaš eiseválddiin leat ovddasvástádusa boraspirehálddašeamis

source: At grensekryssende rovdyr regnes med i den norske bestandsmålsettingen
sme: Ahte rádjerasttildeaddji boraspiret rehkenastojit mielde Norgga máddodatmihttomearrái

source: At det skal pålegges staten å gi full erstatning til grunneiere, næringsdrivende eller andre som lider tap som følge av statens overordnede rovdyrforvaltning
sme: Ahte stáhtain lea ollislaš buhtadusovddasvástádus eanaeaiggádiidda, ealáhusdoaimmaheddjiide ja earáide mat gillájit vahágiid stáhta bajit boraspirehálddašeami dihte.

source: At det innføres kvotejakt på ørn, jerv, bjørn og gaupe, der hvor dette ikke truer den totale bestandens overlevelse.
sme: Ahte ásahuvvo earrebivdu goaskimiin, getkkiin, guovžžain ja albasiin, guovlluin gos dát ii áitte ollislaš máddodaga ceavzima.

source: Skuddpremie bør vurderes.
sme: Bivdinbálká galgá árvvoštallojuvvot.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende:
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat:

source: Sametinget støtter for øvrig sametingsrådets forslag til innstilling.
sme: Muđui doarju Sámediggi Sámediggeráđi árvalusa.

source: Sametingets plenum - 020/17
sme: Sámedikki dievasčoahkkin - 020/17

source: Støtte til merkand fra komiteen
sme: Doarjja lávdegotti mearkkašupmái

source: ÅaSG v/ representant Ellinor Marita Jåma støtte merkanden fra komiteen Høyre v/ representant Nils Ante O. Eira støtter merknaden fra komiteen Uavhengig representant Hartiv Hansen støtteer merknaden fra komiteen
sme: ÅaSG áirras Ellinor Marita Jåma bokte doarju lávdegotti mearkkašumi Olgešbellodat áirras Nils Ante O. Eira bokte doarju lávdegotti mearkkašumi Sorjjasmeahttun áirras Hartvik Hansen doarju lávdegotti mearkkašumi

source: Saken påbegynt 01.06.2017 kl. 13.00
sme: Ášši meannudeapmi álggahuvvui 01.

source: Votering Av 39 representanter var 37 til stede.
sme: 17 dii. 13.00 Jienasteapmi 39 áirasis ledje 3 7 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: -Forslag 3 ble forkastet med 29 mot 8 stemmer -Forslag 1 ble vedtatt med 35 mot 2 stemmer -Forslag 2 ble vedtatt med 35 mot 2 stemmer -Komiteens tilrådning ble vedtatt med 35 mot 2 stemmer
sme: Evttohus 1 mearriduvvui 35 jienain 2 jiena vuostá.

source: Protokoll tilførsler Nordkalottfolket v/ representant Kjetil Romsdal: Nordkalottfolket slutter seg til merkand fra Flyttsamelisten v/ Per A. Bæhr i sak 20/17 Strategier for rovviltpolitikken V Taleliste og replikkordskifte
sme: Beavdegirjelasáhusat Nordkalottfolket áirasa Kjetil Romsdal bokte: Nordkalottfolket doarju Johttisápmelaččaid Listtu mearkkašumi maid Per A. Bæhr ovddidii áššis 20/17 Boraspirepolitihka s trategi jat. Sáhkavuorrolistu ja replihkat

source: John Kappfjell, saksordfører
sme: John Kappfjell, áššejođiheaddji

source: Ellinor Marita Jåma, til forr. orden
sme: Ellinor Marita Jåma, čoahkkinortnegii

source: Ellen Kristine Saba, til forr. orden
sme: Ellen Kristina Saba, čoahkkinortnegii

source: Hartvik Hansen, til forr. orden
sme: Hartvik Hansen, čoahkkinortnegii

source: Sametinget vil i sitt videre arbeid prioritere å oppnå følgende rovviltpolitiske mål: Mål: Rovdyrforvaltningen er utformet slik at rovdyrbestandene påfører minst mulig tap for de samiske beitenæringene Strategier:
sme: Sámediggi áigu barggustis vuoruhit olahit čuovvovaš boraspirepolitihkalaš mihttuid: Mihttu: Boraspirehálddašeapmi lea nu hábmejuvvon ahte boraspiremáddodagat unnáneamos lági mielde vaháguhttet sámi guođohanealáhusaid. Strategiijat:

source: anmode Riksrevisjonen om å undersøke hvorvidt rovviltforvaltningen skjer i henhold til Stortingets vedtak, og om rovviltforvaltningen er i samsvar med de internasjonale forpliktelsene Norge er bundet av i forhold til urfolk Mål: Rovdyrbestandene i de samiske områdene er på et nivå som ikke truer de samiske beitenæringenes bærekraft Strategier:
sme: dáhttut Riikkarevišuvnna guorahallat čuovvu go boraspirehálddašeapmi Stuorradikki mearrádusaid, ja ahte leago boraspirehálddašeapmi siskkobealde Norgga riikkaidgaskasaš geatnegasvuođaid eamiálbmogiid ektui Mihttu: Boraspiremáddodagat sámi guovlluin leat dan dásis ahte eai áitte sámi guođohanealáhusaid ceavzilvuođa.

source: arbeide for en mer effektiv skadefelling hvor fellingstillatelser gis så raskt som mulig og skadefellingslag finansieres av staten
sme: bargat nu ahte oažžut beaktilit bivddu boraspiriin mat dahket vahágiid, gos bivdolohpi addo nu jođánit go vejolaš ja ahte bivdojoavku ruhtaduvvo stáhtas.

source: arbeide for flytting av bestandsmål av rovdyr bort fra de samiske områdene samt at en større andel viktige beiteområder omklassifiseres fra rovviltprioriterte områder til prioriterte beiteområder
sme: bargat dan ala ahte sirdit máddodatmihtt omeriid boraspiriin eret sámi guovlluin, ja ahte stuor i t oassi dehálaš guohtonguovlluin adnojuvvo vuorohuvvon guohtunguovlu n dan sadjái go vuoruhuvvon boraspireguovlun.

source: arbeide for at det settes bestandsmål for havørn, og at dette bestandsmålet settes lavt
sme: bargat dan ala ahte bidjat nállemihtu mearragoaskimii, ja ahte dat nállemihttu biddjojuvvo vulos.

source: Saken avsluttet 0106.2017 kl. 14.45
sme: Ášši meannudeapmi loahpahuvvui 0 1.

source: Ášši/Sak 023/17
sme: Ášši 023/17

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: SP 23/17
sme: DC 23/17

source: Plenumsledelsens forslag til innstilling:
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: SAMETINGETS FORRETNINGSORDEN
sme: SÁMEDIKKI ČOAHKKINORTNET

source: § 4 Møteledelse og beslutningsdyktighet
sme: § 4 Čoahkkinjođiheapmi ja mearridanfápmu

source: Plenumsledelsen fremmer forslag til saksliste og tidsplan for forhandlinger i plenum.
sme: Dievasčoahkkinjođihangoddi ovddida áššelisto- ja áigeplánaárvalusa Sámedikki ráđđádallamiid várás.

source: Disse godkjennes av plenum i begynnelsen av hvert plenumsmøte.
sme: Sámediggi dohkkeha dáid juohke dievasčoahkkima álggus.

source: Forslag og merknader til konstitueringen skal forhåndsvarsles ved innlevering til plenumsledelsen gjennom Sametingets administrasjon senest kl. 16.00 dagen før konstituering.
sme: Evttohusaid ja mearkkašumiid vuođđudeapmái galgá dieđihit ovdagihtii dievasčoahkkinjođihangoddái hálddahusa bokte dii. 16.00 rádjái beaivvi ovdal vuođđudeami.

source: Plenum er beslutningsdyktig når minst halvparten av representantene deltar i voteringen.
sme: Sámedikkis lea mearridanfápmu go unnimusat bealli áirasiin servet jienasteapmái.

source: § 7 Plenumsledelsen
sme: § 7 Dievasčoahkkinjođihangoddi

source: Plenum velger blant sine representanter en plenumsledelse.
sme: Sámediggi vállje áirasiid gaskkas dievasčoahkkinjođihangotti.
